<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [vph] Sun trip 2013
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:vph%40hupi.org?Subject=Re%3A%20%5Bvph%5D%20Sun%20trip%202013&In-Reply-To=%3CCAN%2B%3DkmrqUi1zhD0VhvG%2BZU422hHKGjz8gegXx%3Df9-gMJ3w%3DKLw%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   
   <LINK REL="Next"  HREF="000230.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[vph] Sun trip 2013</H1>
    <B>Jean-Charles Gosselin</B> 
    <A HREF="mailto:vph%40hupi.org?Subject=Re%3A%20%5Bvph%5D%20Sun%20trip%202013&In-Reply-To=%3CCAN%2B%3DkmrqUi1zhD0VhvG%2BZU422hHKGjz8gegXx%3Df9-gMJ3w%3DKLw%40mail.gmail.com%3E"
       TITLE="[vph] Sun trip 2013">jeancharles.gosselin at gmail.com
       </A><BR>
    <I>Ven  5 Juil  20:14:51 EDT 2013</I>
    <P><UL>
        
        <LI>Message suivant: <A HREF="000230.html">[vph] Hélicoptère à propulsion humaine : prix Sikorsky attribué !
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#229">[ date ]</a>
              <a href="thread.html#229">[ thread ]</a>
              <a href="subject.html#229">[ subject ]</a>
              <a href="author.html#229">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>Des nouvelles du Sun Trip auquel participe notamment l'altiligérien Sylvain
Machefert.
Jean-Charles
---------- Message transféré ----------
De : &quot;The Sun Trip&quot; &lt;<A HREF="http://hupi.org/cgi-bin/mailman/listinfo/vph">organisation at thesuntrip.com</A>&gt;
Date : 5 juil. 2013 13:25
Objet : 20 jours d'émotions !
À : &lt;<A HREF="http://hupi.org/cgi-bin/mailman/listinfo/vph">jean-charles.gosselin at france-hpv.org</A>&gt;
Cc :

       &lt;<A HREF="http://t.ymlp202.net/useyaiayyqhafaquazayms/click.php">http://t.ymlp202.net/useyaiayyqhafaquazayms/click.php</A>&gt;
   *
*
*WWW.THESUNTRIP.COM* &lt;<A HREF="http://t.ymlp202.net/useyaiayyqhafaquazayms/click.php">http://t.ymlp202.net/useyaiayyqhafaquazayms/click.php</A>&gt;
*LA CARTE GPS EN DIRECT&lt;<A HREF="http://t.ymlp202.net/usmuatayyqhadaquaaayms/click.php">http://t.ymlp202.net/usmuatayyqhadaquaaayms/click.php</A>&gt;
*

    *20 JOURS D'EMOTIONS !*
   * *
 Durant cette deuxième quinzaine, les aventuriers du Sun Trip 2013, qui se
comptent aujourd&#8217;hui au nombre de 27 (suite aux abandons de S&#233;bastien Qu&#233;r&#233;
et d'Henri Jonckheere), sont vraiment entr&#233;s dans le rythme de l&#8217;aventure.
Les rencontres, les problèmes techniques, les imprévus se sont multipliés
au fil des kilomètres, des orages et des contrées traversées.

*Si les premiers arrivent (déjà !) à la mi-parcours à Sotchi en Russie, à
près de 200 km de moyenne par jour, les derniers sont encore en Europe
centrale* (en Serbie, Bulgarie et Roumanie principalement). Une grande
disparit&#233; qui est la cons&#233;quence directe de l&#8217;objectif de diversit&#233; qui a
guidé la conception du «casting» de cette première édition.

*Tous n&#8217;ont pas le m&#234;me mat&#233;riel, tous n&#8217;ont pas la m&#234;me condition
physique, tous n&#8217;ont pas la m&#234;me fa&#231;on de voyager, mais tous donnent leur
maximum pour vivre à 100 % cette aventure hors du commun. *

Par leur exemplarité et leur courage, les participants sont en train de
créer le mythe du Sun Trip. Car en vivant leurs rêves vagabonds ils
embarquent derrière eux des milliers de suiveurs, autant touchés par
l&#8217;humanit&#233; de ces voyageurs que par la dimension technologique leurs
montures. *&#171;L&#8217;&#233;cologie humaniste&#187;, bien loin des petites pol&#233;miques ! *

Du r&#234;ve &#224; la r&#233;alit&#233;, l&#8217;&#233;pop&#233;e des v&#233;los solaires fait ainsi parler d&#8217;elle
partout sur les routes. Les médias, comme en Roumanie ou Bulgarie par
exemple, sont interloqués par cette aventure solaire, jugée *«futuriste et
terriblement audacieuse&#187;*. Et au del&#224;, comment ne pas s&#8217;&#233;merveiller du
développement du projet via les réseaux sociaux, et principalement  via
Facebook.

De jours en jours nous recevons ici de plus en plus de messages de gens
ayant rencontré un participant du Sun Trip ! De la réalité au rêve, en
quelques clics, ces rencontres anonymes deviennent de véritables supporters
de l&#8217;aventure, des fans inconditionnels des nos aventuriers. Quel miracle !

Dans cette dynamique je ne résiste pas au plaisir de saluer tout
sp&#233;cialement l&#8217;accueil r&#233;serv&#233; par quelques Ukrainiens &#224; Raf Van Hulle.
Suivant tr&#232;s attentivement l&#8217;avancement du leader de la course via le site
internet et la carte GPS, ces passionnés de vélo avaient préparé *une
pancarte «Raf : coffee break» afin de pouvoir stopper le Belge sur le bord
de la route !* L&#8217;histoire ne pr&#233;cise pas combien de temps ils ont ainsi
attendus, mais les images de cette rencontre n&#8217;ont pas fini de nous
éclairer sur la beauté du monde !

Quelques mots enfin dans la double position qui est la mienne, directeur
d&#8217;aventure et reporter &#224; la fois.

Premièrement, ayant la chance de vivre au quotidien quelques instants de
voyage avec les participants (pas tous malheureusement), j&#8217;aimerais dire &#244;
combien leurs performances, leurs sensibilités sont impressionnantes
d'authenticit&#233;  !  J&#8217;ai tellement envie de me d&#233;doubler pour &#234;tre &#224; la fois
en Turquie et en Ukraine, en Bulgarie et en Roumanie, et ainsi pouvoir
retranscrire toutes leurs épopées. Au lieu de ça je dois me résoudre à
faire des choix, pour visiter tel ou tel, en fonction de ma position
géographique, de la météo, des urgences.

Enfin, je veux dire mon regret de n&#8217;avoir vu aucune cha&#238;ne de t&#233;l&#233;vision
nous suivre dans cette aventure, il y aurait eu tant &#224; raconter... Ce n&#8217;est
pas faute de les avoir solliciter, mais peut être sont-elles trop occupées
à chercher la prochaine «Nabila»...

A suivre.

  *Florian Bailly - Directeur The Sun Trip 2013*

 ------------------------------
   * &lt;<A HREF="http://t.ymlp202.net/usmeatayyqhaiaquakayms/click.php">http://t.ymlp202.net/usmeatayyqhaiaquakayms/click.php</A>&gt;JEAN-MARC SATGE
:<i> LE DOYEN A SOFIA ! (VIDEO)*
</I>*
*
 Nous avons retrouv&#233; le doyen de l&#8217;aventure, *69 ans, en pleine forme lors
de son entr&#233;e en Bulgarie, comme &#171; un poisson dans l&#8217;eau &#187;* !   Depuis
Venise et l&#8217;abandon de son co&#233;quipier Jacques (sur blessure), Jean-Marc
roule seul sur son v&#233;lo solaire &#171; L&#8217;Espadon &#187;, &#224; coup de 130 km par jour en
moyenne. Passé en dernière position au sommet du col du Petit Saint Bernard
(avec presque un jour plein de retard&#8230;), c&#8217;est une formidable remont&#233;e que
nous propose Jean-Marc  !
*Découvrir l'aventure de Jean-Marc :
thesuntrip.com/jean-marc&lt;<A HREF="http://t.ymlp202.net/usmeatayyqhaiaquakayms/click.php">http://t.ymlp202.net/usmeatayyqhaiaquakayms/click.php</A>&gt;
*
 ------------------------------
*
*
    * &lt;<A HREF="http://t.ymlp202.net/usmmatayyqhaaaquaxayms/click.php">http://t.ymlp202.net/usmmatayyqhaaaquaxayms/click.php</A>&gt;RAF VAN HULLE
ATTENDU PAR DES FANS EN UKRAINE ! (VIDEO)*
*
*
 C&#8217;est une vid&#233;o directement envoy&#233;e par les fans ukrainiens, voil&#224; la
surprise qu&#8217;ils ont r&#233;serv&#233; &#224; Raf Van Hulle.  Ces passionn&#233;s de v&#233;lo,
totalement inconnus de Raf, avaient préparé une pancarte  »Raf : coffee
break« , afin de stopper la fusée Belge !
Un super moment, pour une aventure qui commence à faire parler d'elle un
peu partout grâce à internet. Voir la vidéo envoyée par les Ukrainiens.
*En savoir plus :*
*thesuntrip.com/raf&lt;<A HREF="http://t.ymlp202.net/usmmatayyqhaaaquaxayms/click.php">http://t.ymlp202.net/usmmatayyqhaaaquaxayms/click.php</A>&gt;
*
 ------------------------------
    * &lt;<A HREF="http://t.ymlp202.net/usmjacayyqhaiaquarayms/click.php">http://t.ymlp202.net/usmjacayyqhaiaquarayms/click.php</A>&gt;ADRIEN
DUGOUJON AUX PORTES D'ISTANBUL (VIDEO)*
*
*
 Quelques images de l&#8217;entr&#233;e du Sun Trip en Turquie en compagnie d&#8217;Adrien
Dugoujon, le leader de la route du Sud. Ils seront une petite dizaine
d&#8217;aventuriers &#224; passer par cet itin&#233;raire, avec un passage obligatoire en
ferry entre Trabzon et Sotchi, la frontière terrestre entre la Géorgie et
la Russie étant fermée.
L'ambiance d'un autre continent, déjà !
*En savoir plus :
thesuntrip.com/turquie/&lt;<A HREF="http://t.ymlp202.net/usmjacayyqhaiaquarayms/click.php">http://t.ymlp202.net/usmjacayyqhaiaquarayms/click.php</A>&gt;
*
 ------------------------------
    *DES NOUVELLES DE CELINE ET JEAN*

Quelques nouvelles d&#8217;une &#233;quipe dont a encore peu parler : C&#233;line et Jean.
Ils sont collègues de travail au prestigieux CERN de Genève et habitués à
partager leur passion du sport. Avec deux vélos, deux tentes et déjà trois
chutes au total&#8230; ils sont vivent ensemble l&#8217;aventure du Sun Trip 2013 !

 &lt;<A HREF="http://t.ymlp202.net/usmbaaayyqhaxaquaoayms/click.php">http://t.ymlp202.net/usmbaaayyqhaxaquaoayms/click.php</A>&gt;

*Leurs impressions, après 17 jours de route :
thesuntrip.com/celine-jean&lt;<A HREF="http://t.ymlp202.net/usmbaaayyqhaxaquaoayms/click.php">http://t.ymlp202.net/usmbaaayyqhaxaquaoayms/click.php</A>&gt;
*
*
*
 ------------------------------
*
*

     * &lt;<A HREF="http://t.ymlp202.net/usmhapayyqhakaquaaayms/click.php">http://t.ymlp202.net/usmhapayyqhakaquaaayms/click.php</A>&gt;TOM &amp;
MARIE-CLAIRE CONTINUENT AVEC EMILIE ET GUILLAUME*
 *
*
  En arrivant à Belgrade (Serbie) et en devant s'y séparer de Dirk Huyghe
(dont le visa Russe imposait une franche accélération), Tom Papay et
Marie-Claire Lagadec étaient sur le point de faire demi-tour à vélo pour la
France, faute de pouvoir envisager le passage des zones désertiques sans un
porteur.
Puis le miracle du voyage à la mode Sun Trip a retourné la situation en un
clic ! Tom peut donc continuer son incroyable exploit !
  Tout savoir* :
thesuntrip.com/tom-marieclaire&lt;<A HREF="http://t.ymlp202.net/usmhapayyqhakaquaaayms/click.php">http://t.ymlp202.net/usmhapayyqhakaquaaayms/click.php</A>&gt;
*
 ------------------------------
    *L'EQUIPE TCHEQUE A T-ELLE PERDU LA COURSE ?*
*
*
 Le Czech Solar Team, de Honza Galla et Karel Sebela, était considéré par
les autres participants comme le grand favori de la course du Sun Trip
2013. Apr&#232;s un d&#233;but d&#8217;aventure parfaitement ma&#238;tris&#233;, &#224; coup de 230 km par
jour&#8230;, les Tch&#232;ques pointaient encore dans le top 3 &#224; la sortie de la
Croatie. Ils semblaient ménager leurs montures en accélérant
progressivement.
Puis les problèmes ont commencé. *En savoir plus :*
*thesuntrip.com/tcheques&lt;<A HREF="http://t.ymlp202.net/usmwakayyqhalaquavayms/click.php">http://t.ymlp202.net/usmwakayyqhalaquavayms/click.php</A>&gt;
*
**
*A voir aussi : point presse à
Pitesti&lt;<A HREF="http://t.ymlp202.net/usmqaiayyqhafaquatayms/click.php">http://t.ymlp202.net/usmqaiayyqhafaquatayms/click.php</A>&gt;
*
 ------------------------------
*
*
    *LA CARTE GPS EN DIRECT : ANALYSE*


 Le rêve d'une aventure en toute liberté prend forme ! Des aventuriers en
Ukraine, en Russie, en Turquie, en Moldavie, en Bulgarie, en Roumanie, en
Serbie : nous sommes partout !
<A HREF="http://www.dolink.fr/carte/the-sun-trip&lt;http://t.ymlp202.net/usmuatayyqhadaquaaayms/click.php">http://www.dolink.fr/carte/the-sun-trip&lt;http://t.ymlp202.net/usmuatayyqhadaquaaayms/click.php</A>&gt;
Pour les leaders, à noter que le duo de tête se tient toujours en quelques
kilomètres. Raf Van Hulle et Jorge Moïta vont certainement être amenés à se
départager dans la terrible steppe Kazakh ! Adrien Dugoujon, 3ème, doit lui
résoudre un double problème pour pouvoir rester dans la course : faire
avancer son visa Russe (qu'il a fait commencé que le 10 juillet...) et
prendre un ferry le plus vite possible de Trabzon à Sotchi. Pas simple.
L'équipe Tchèque n'a elle pas réussi à refaire son retard, ayant subi une
météo vraiment difficile depuis la Roumanie.
Un peu plus loin, Angélique &amp; Guillaume, les deux Stéphanes, Stéphane
Bertrand et Askar Sysbayev (qui a du faire un détour trés au nord pour des
raisons de visa), se retrouveront certainement dans un mouchoir de poche au
point d'étape Russe. Avec le sourire, ils se &quot;disputeront&quot; les places
d'honneur dans la 2ème partie d'aventure.
En queue de peloton, Marc Charroin est la nouvelle &quot;lanterne rouge&quot; suite à
de très nombreux arrêts chez l'habitant. Il profite pleinement de son
aventure. Elvira et Christian roulent un peu devant en compagnie de Sylvain
Machefert. Cédric Vinatier continue à impressionner en Ukraine désormas !
 &lt;<A HREF="http://t.ymlp202.net/usmuatayyqhadaquaaayms/click.php">http://t.ymlp202.net/usmuatayyqhadaquaaayms/click.php</A>&gt;
A suivre (notamment depuis votre bureau...) :
dolink.fr/carte/the-sun-trip&lt;<A HREF="http://t.ymlp202.net/usmuatayyqhadaquaaayms/click.php">http://t.ymlp202.net/usmuatayyqhadaquaaayms/click.php</A>&gt;
  ------------------------------
   *ILS NE SONT PLUS EN ROUTE...*
*
*
 Depuis la dernière newsletter, deux abandons :

- celui prévu à l'avance d'Henri Jonckheere. Le Belge a été contraint de
s'arrêter à Cluj en Roumanie pour des raisons professionnelles.
- celui imprévu, du Breton Sébastien Quéré, qui a stoppé sa route en
Roumanie pour des raisons médicales. Plus
d'infos&lt;<A HREF="http://t.ymlp202.net/usmyaoayyqhacaquacayms/click.php">http://t.ymlp202.net/usmyaoayyqhacaquacayms/click.php</A>&gt;
.

*27 aventuriers encore en route pour Astana ! *


 ------------------------------
   *LES ACTUALITES DES BLOGS DES AVENTURIERS*
*
*
 Durant toute l'aventure tous les aventuriers ont la possibilité de
s'exprimer sur le site officiel, catégorie &quot;Blog des aventuriers&quot;.

 &lt;<A HREF="http://t.ymlp202.net/usjsaiayyqhanaquatayms/click.php">http://t.ymlp202.net/usjsaiayyqhanaquatayms/click.php</A>&gt;

L'aventure vue et racontée de l'intérieure ! *Depuis quelques jours vous
pouvez voter pour vos blogueurs préférés, en bas de chaque article, et
ainsi désigner le &quot;meilleur blogueur&quot; (prix du public) à l'issue de
l'aventure. *

A découvrir : <A HREF="http://thesuntrip.com/category/lactu-des-blogs/&lt;http://t.ymlp202.net/usjsaiayyqhanaquatayms/click.php">http://thesuntrip.com/category/lactu-des-blogs/&lt;http://t.ymlp202.net/usjsaiayyqhanaquatayms/click.php</A>&gt;
 ------------------------------
   *RESEAUX SOCIAUX : SUIVEZ L'AVENTURE*



  &lt;<A HREF="http://t.ymlp202.net/usjualayyqhaxaquagayms/click.php">http://t.ymlp202.net/usjualayyqhaxaquagayms/click.php</A>&gt;
&lt;<A HREF="http://t.ymlp202.net/usjeaxayyqhaxaquakayms/click.php">http://t.ymlp202.net/usjeaxayyqhaxaquakayms/click.php</A>&gt;


 ------------------------------

*
*
             ------------------------------
Désinscription / Changer d'adresse
e-mail&lt;<A HREF="http://ymlp202.net/ugembuhmgsgymsgbmbyggummeuw">http://ymlp202.net/ugembuhmgsgymsgbmbyggummeuw</A>&gt;
Powered par YMLP &lt;<A HREF="http://ymlp202.net/m/">http://ymlp202.net/m/</A>&gt;
</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Message suivant: <A HREF="000230.html">[vph] Hélicoptère à propulsion humaine : prix Sikorsky attribué !
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#229">[ date ]</a>
              <a href="thread.html#229">[ thread ]</a>
              <a href="subject.html#229">[ subject ]</a>
              <a href="author.html#229">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://hupi.org/cgi-bin/mailman/listinfo/vph">More information about the vph
mailing list</a><br>
</body></html>
